Здравствуйте!
<br /><br />Данное сообщение автоматически отправлено почтовым роботом сервера <a href="http://<?=$_SERVER['SERVER_NAME']?>/">http://<?=$_SERVER['SERVER_NAME']?>/</a> и не требует ответа.
<br /><br /><?=date2($q['date'],'%d.%m.%Y')?> Вами была сделана заявка № <?=$q['id']?> на нашем сайте.
<br /><br />Подробную информацию о заявке Вы можете просмотреть по этой <a href="http://<?=$_SERVER['SERVER_NAME']?>/<?=$modules['profile']?>/orders/<?=$q['id']?>/">ссылке</a>.
<br /><br />С уважением, администрация сайта <?=$_SERVER['SERVER_NAME']?>