<?php
$lang['conferences'] = array(
	'confname'=>'XX Международная педагогическая конференция «Обучение английскому языку: традиции и перспективы»',
	'text_form'=>'Заочная форма проведения! 1 работа - участие в двух мероприятиях и 3 документа международного уровня!!!',
	'text_list'=>'XX Международный педагогический конкурс «Обучение английскому языку: традиции и перспективы»',
	'price'=>'300',
	'add'=>'Добавить заявку',
	'fio'=>'ФИО автора',
	'workplace'=>'Место работы',
	'position'=>'Занимаемая должность',
	'section'=>'Направление работы (секция конференции)',
	'name'=>'Название работы',
	'upload'=>'Загрузка файла',
	'upload_txt'=>'Вы можете загрузить один архив в формате .zip',
	'send'=>'Отправить',
);?>