<?php
$lang['contests'] = array(
	'certificate'=>'Скачать диплом победителя',
	'filltheform'=>'Заполните форму ниже для участия',
	'fio1'=>'Фамилия Имя Отчество координатора',
	'fio2'=>'ФИО участника (название коллектива)',
	'workplace'=>'Название учреждения',
	'city'=>'Населенный пункт',
	'name'=>'Название работы',
	'comment'=>'Комментарии, вопросы',
	'upload'=>'Загрузка файла',
	'upload_txt'=>'Вы можете загрузить один архив в формате .zip / .rar',
	'videolink'=>'или привести ссылку на видеоролик',
	'send'=>'Принять участие',
);?>