<?php
$lang['olympiads'] = array(
	'summarizing'=>'Подведение итогов',
	'fio1'=>'Фамилия Имя Отчество преподавателя',
	'fio2'=>'ФИО участника',
	'workplace'=>'Название учреждения (с населенным пунктом)',
	'add_result'=>'Добавить участника',
	'add_teacher'=>'Добавить преподавателя',
	'upload'=>'Загрузка файла (прикрепите файл с работами участников, если файл более 30 mb, залейте его на облако и прикрепите файл со ссылкой)',
	'upload_txt'=>'Вы можете загрузить один архив в формате .zip / .rar',
	'send'=>'Сохранить результаты',
);?>