<?php
$lang['profile'] = array(
	'hello'=>'Здравствуйте',
	'link'=>'Личный кабинет',
	'user_edit'=>'Личные данные',
	'orders'=>'Мои заявки',
	'certificates'=>'Заказ сертификатов ',
	'reviews'=>'Заказать Рецензию',
	'conferences'=>'Конференции',
	'help'=>'Помощь',
	'exit'=>'выйти',
	'email'=>'Логин (Ваш e-mail)',
	'password'=>'Пароль',
	'password2'=>'',
	'new_password'=>'Новый пароль',
	'save'=>'Сохранить',
	'registration'=>'Зарегистрироваться',
	'enter'=>'Войти',
	'remember_me'=>'запомнить меня',
	'auth'=>'Авторизация',
	'remind'=>'забыли пароль?',
	'terms'=>'Публичный договор-оферта о предоставлении услуг (публичная оферта)


1. Общие положения.
1.1. Данный документ является официальным предложением (публичной офертой) Индивидуального предпринимателя Прасол С.В., именуемыми в дальнейшем «Исполнитель», и содержит все существенные условия предоставления информационных услуг любому юридическому или физическому лицу, именуемому в дальнейшем «Заказчик». Перечень информационных услуг размещен на сайте Всероссийские олимпиады и конкурсы "Англиус" (anglius.ru).
1.2. В соответствии с пунктом 2 статьи 437 Гражданского кодекса Российской федерации в случае принятия изложенных ниже условий и оплаты услуг, юридическое или физическое лицо, производящее акцепт этой оферты становится Заказчиком (в соответствии с пунктом 3 статьи 438 ГК РФ акцепт оферты равносилен заключению договора на условиях, изложенных в оферте), а Исполнитель и Заказчик совместно — Сторонами настоящего договора.
1.3. В связи с вышеобъявленным, внимательно ознакомьтесь с текстом данной оферты и если Вы не согласны с ее условиями и правилами, или с каким-либо другим пунктом ее условий, «Исполнитель» предлагает Вам отказаться от заключения договора оферты и использования услуг «Исполнителя».

2. Термины.
2.1. В целях настоящей Оферты нижеприведенные термины используются в следующем значении:
«Оферта» — настоящий документ Публичная Оферта предоставления информационных услуг.
«Акцепт Оферты» — полное и безвозвратное принятие Оферты методом выполнения действий, отмеченных в п. 3.3. данной Оферты. Акцепт Оферты предполагает Договор Оферты.
«Заказчик» — лицо, осуществившее Акцепт Оферты, и являющееся таким образом Заказчиком услуг Исполнителя по заключенному договору оферты.
«Договор Оферты» — договор между Исполнителем и Заказчиком на предоставление информационных услуг, который заключается посредством Акцепта Оферты.

3. Предмет договора оферты.
3.1. Согласно договору-оферте Исполнитель предоставляет Заказчику услуги по предоставлению ему необходимой информации, относящейся к мероприятиям, под которыми понимаются различные конкурсы и олимпиады, проводимые дистанционно (далее Услуги).
3.2. Исполнитель оказывает Услуги Заказчику только в случае подачи Заказчиком соответствующей заявки на Услуги на сайте Всероссийские олимпиады и конкурсы "Англиус" (anglius.ru) в соответствии с утвержденными правилами и оплаты Услуги, согласно действующим тарифам.
3.3. Акцептом договора-оферты является факт оплаты Заказчиком выбранной Услуги.

4. Права и обязанности сторон.
4.1. Исполнитель обязуется:
4.1.1. Зарегистрировать Заказчика при получении от него заявки на оказание Услуг на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru)
4.1.2. Предоставить Услуги Заказчику по выбранному мероприятию, проводимому дистанционно, при условии оплаты Услуги Заказчиком в полном объеме и выполнении всех правил проведения конкретного мероприятия. 
4.1.3. Размещать на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru) информацию о перечне предоставляемых Услуг, об условиях и стоимости проведения дистанционных мероприятий.
4.1.4. Используя электронную почту и сайт Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru) информировать Заказчика об услугах и условиях их получения.
4.1.5. В целях оказания Услуги производить доставку информации Заказчику по электронной почте или «Почте России» по адресам, указанным Заказчиком при подаче заявки на оказание Услуг.

4.2. Исполнитель имеет право:
4.2.1. Отказать Заказчику в предоставлении Услуги в случае неоплаты (неполной оплаты) Услуги в установленные сроки, при несвоевременном предоставлении заявки на оказание Услуги, а также при нарушении правил участия в мероприятии.
4.2.2. В одностороннем порядке определять стоимость всех предоставляемых услуг на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru)
4.2.3. Изменять условия данного Договора в одностороннем порядке.

4.3. Заказчик обязуется:
4.3.1. Самостоятельно и своевременно знакомиться на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru) с установленными Услугами, ценами на Услуги, порядком и сроками их предоставления.
4.3.2. Своевременно оплачивать выбранные Услуги Исполнителя в соответствии с установленными на момент оплаты ценами.
4.3.3. В соответствии с правилами подать заявку на Услуги на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru) .
4.3.4. При подаче заявки предоставить конкурсные работы и указывать достоверные контактные данные о себе либо о себе и своих участниках.

4.4. Заказчик вправе:
4.4.1. Получать от Исполнителя оплаченные Услуги в соответствии с условиями настоящего Договора-оферты.
4.4.2. Получать от Исполнителя полную и достоверную информацию, связанную со сроками и условиями проведения дистанционных мероприятий на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru).

5. Стоимость Услуг.
5.1. Стоимость предоставляемых Услуг определяется Исполнителем в одностороннем порядке в российских рублях и размещается на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru).
5.2. Исполнитель вправе в одностороннем порядке изменять цены на предоставляемые Услуги.

6. Порядок и сроки расчетов.
6.1. Оплата Услуг Исполнителя Заказчиком производится денежными средствами по безналичному расчету в любом банковском отделении на территории России или иным доступным для Заказчика способом.
6.2. Услуги предоставляются Заказчику на условиях 100% предоплаты стоимости выбранной Услуги.
6.3. Реквизиты для оплаты услуг размещены на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru)  .

7. Особые условия и ответственность сторон.
7.1. Заказчик несет полную ответственность за правильность и своевременность производимой им оплаты за Услуги Исполнителя, достоверность регистрационных данных, выполнение правил проведения мероприятий, размещенных на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru). 
7.2. Исполнитель несет ответственность за своевременность предоставляемых Услуг при выполнении Заказчиком установленных требований и правил, размещенных на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru).
7.3. Исполнитель не несет ответственности за неполучение Заказчиком услуг в следующих случаях: 
7.3.1. Заказчик не прикрепил отсканированную копию квитанции об оплате к заявке на Услуги.
7.3.2. Заказчик указал недостоверные данные в заявке на Услуги.
7.3.3. Указанный Заказчиком электронный адрес ошибочен или на момент оказания Услуги не доступен.
7.3.4. Заказчик не может получить оплаченные услуги по причине возникших у него проблем. 
7.3.5. Заказчик своевременно не предоставил конкурсные работы.
7.4. Исполнитель освобождается от ответственности за нарушение условий договора Оферты, если такое нарушение вызвано действием обстоятельств непреодолимой силы (форс-мажор), включая: действия органов государственной власти, пожар, наводнение, землетрясение, другие стихийные действия, отсутствие электроэнергии, забастовки, гражданские волнения, беспорядки, любые иные обстоятельства, не ограничиваясь перечисленным, которые могут повлиять на выполнение Исполнителем договора Оферты. 
7.5. Исполнитель не несет ответственности за качество каналов связи общего пользования или служб, предоставляющих доступ Заказчика к его услугам.
7.6. Настоящий договор публичной оферты имеет силу акта об оказании услуг. Приемка производится без подписания соответствующего акта. Услуги считаются оказанными надлежащим образом и в полном объеме, если в течение двух дней с момента оказания услуги Заказчик не предъявил претензию.

8. Порядок рассмотрения претензий и споров.
8.1. Претензии Заказчика по предоставляемым Услугам принимаются Исполнителем к рассмотрению по электронной почте в течение пяти дней с момента возникновения спорной ситуации.
8.2. При рассмотрении спорных ситуаций Исполнитель вправе запросить у Заказчика всю интересующую документацию относительно рассматриваемого мероприятия. В случае не предоставления Заказчиком документов в течение двух дней после дня требования, претензия рассмотрению Исполнителем не подлежит. 

9. Обработка персональных данных Заказчика.
9.1. Заключая Договор и внося персональные данные в форму заявки, Заказчик выражает согласие на предоставление своих персональных данных и их обработку Исполнителем. 

10. Заключение, изменение, расторжение договора.
10.1. Моментом заключения данного Договора считается момент зачисления оплаты на расчетный счет Исполнителя за выбранные Заказчиком Услуги, при условии получения от него заявки на Услугу по форме, размещенной на сайте Всероссийские олимпиады и конкурсы «Англиус» (anglius.ru).
10.2. Заказчик вправе в любое время в одностороннем порядке отказаться от Услуг Исполнителя. В случае одностороннего отказа Заказчика от услуг Исполнителя произведенная оплата не возвращается.
10.3. Исполнитель оставляет за собой право изменять или дополнять любые из условий настоящего Договора-оферты в любое время, опубликовывая все изменения на сайте. Если опубликованные изменения для Заказчика неприемлемы, то он в течение семи дней с момента опубликования изменений должен уведомить об этом Исполнителя. Если уведомления не поступило, то считается, что Заказчик продолжает принимать участие в договорных отношениях.
10.4. По всем вопросам, не урегулированным настоящим Договором, стороны руководствуются действующим законодательством Российской Федерации.

',
	'successful_registration'=>'Регистрация прошла успешно!',
	'successful_auth'=>'Вы авторизированы',
	'error_auth'=>'Логин и пароль не совпадают!',
	'msg_exit'=>'Вы вышли',
	'go_to_profile'=>'перейти в профиль',
	'remind_button'=>'Отправить письмо',
	'successful_remind'=>'На указанный email отправлено письмо по восстановлению пароля!',
);?>