<?php
$lang['reviews'] = array(
	'text_form'=>'У Вас есть возможность не только поделиться своим опытом на страницах нашего Портала, но и получить оценку экспертов, заказав рецензию на Ваш материал. Срок написания рецензии составляет 5 рабочих дней.',
	'text_list'=>'Список заявок на рецензии',
	'price1'=>'600',
	'price2'=>'800',
	'add'=>'Добавить заявку',
	'filltheform'=>'Заполните форму ниже',
	'fio'=>'Ф.И.О. автора',
	'workplace'=>'Место работы',
	'position'=>'Занимаемая должность',
	'name'=>'Название работы',
	'upload'=>'Загрузка файла',
	'upload_txt'=>'Вы можете загрузить один архив в формате .zip',
	'send'=>'Отправить',
);?>